<?php include_once('header.php'); ?>

<section class="main-section privacy-policy">
    <div class="container">
        <h1>Политика в области обработки персональных данных</h1>
        <h3>1. Общие положения</h3>
        <p>
            Цель политики:<br>
            Обеспечение защиты прав и свобод человека и гражданина (Субъекта ПДн), в том числе
            защиты прав на неприкосновенность его частной жизни, личную и семейную тайну, при
            обработке его персональных данных (ПДн) в ООО «Лента» в соответствии с
            законодательством РФ.
        </p>
        <h3>2. Условия обработки ПДн</h3>
        <ul>
            <li>
                2.1. Обработка ПДн осуществляется с соблюдением принципов и правил,
                предусмотренных нормативно-правовыми актами в области ПДн.
            </li>
            <li>
                2.2. Обработка ПДн осуществляется с согласия Cубъекта ПДн или без такого согласия
                в случаях, предусмотренных федеральным законом.
            </li>
            <li>
                2.3. Запись, систематизация, накопление, хранение, уточнение, извлечение ПДн
                граждан РФ при сборе ПДн осуществляются с использованием баз данных,
                находящихся на территории РФ, если иное не предусмотрено законодательством.
            </li>
            <li>
                2.4. Трансграничная передача ПДн осуществляется только после сбора ПДн на
                территории РФ в соответствии с законодательством.
            </li>
            <li>
                2.5. Лица, получившие доступ к ПДн, обязаны сохранять конфиденциальность и не
                распространять их без согласия субъекта ПДн, если иное не предусмотрено
                федеральным законом.
            </li>
        </ul>
        <h3>
            3. Принципы обработки ПДн:
        </h3>
        <ul>
            <li>
                3.1. Соблюдение прав субъектов ПДн при обработке их ПДн.
            </li>
            <li>
                3.2. Осуществление обработки ПДн на законной и справедливой основе для
                достижения целей их обработки.
            </li>
            <li>
                3.3. Недопущение обработки ПДн, которые: не отвечают целям обработки, избыточны
                или содержатся в базах данных, цели обработки которых несовместимы.
            </li>
            <li>
                3.4. Обеспечение точности, достаточности и актуальности ПДн по отношению к целям
                их обработки.
            </li>
            <li>
                3.5. Хранение ПДн в форме, позволяющей определить Субъекта ПДн, не дольше, чем
                этого требуют цели обработки ПДн.
            </li>
            <li>
                3.6. Уничтожение или обезличивание ПДн по достижении целей обработки или в случае
                утраты необходимости в достижении этих целей.
            </li>
        </ul>
        <h3>4. Способы достижения цели:</h3>
        <ul>
            <li>
                4.1. Обеспечение защищенности информационных систем ПДн от воздействия
                актуальных угроз безопасности ПДн с учетом оценки вреда субъектам ПДн.
            </li>
            <li>
                4.2. Применение комплекса организационных и технических мер по обеспечению
                безопасности ПДн, необходимых для выполнения требований законодательства к
                защите ПДн, при их обработке в информационных системах ПДн, а также без
                использования средств автоматизации.
            </li>
            <li>
                4.3. Систематический контроль соответствия обработки ПДн требованиям
                законодательства и локальным нормативным актам.
            </li>
            <li>
                4.4. Проведение мероприятий по информированию и обучению персонала правилам
                обработки и защиты ПДн.
            </li>
            <li>
                4.5. Неотвратимость наступления ответственности за нарушение настоящей Политики.
            </li>
            <li>
                3.6. Уничтожение или обезличивание ПДн по достижении целей обработки или в случае
                утраты необходимости в достижении этих целей.
            </li>
        </ul>
        <h3>
            5. Информация о документе
        </h3>
        <ul>
            <li>5.1. Термины и сокращения</li>
        </ul>
        <p>
            В документе используются термины и сокращения:
            ПДн – персональные данные.
        </p>

    </div>

</section>

<?php include_once('footer.php'); ?>



